import Slider1 from "../assets/Slider-1.jpg";
import Slider2 from "../assets/Slider-3.jpg";
import Slider3 from "../assets/Slider-22.jpg";

export const data = [
  {
    id: 1,
    img: Slider1,
    title: "БИЗ ИШТИ БАШТАДЫК БАГЫТ КАЙРЫМДУУЛУК ОТУН ЖАГЫП!",
    dscr: "Өзүңдү бактылуу кылгың келсе, башканын бактылуу болушуна себепкер бол!",
  },
  {
    id: 2,
    img: Slider2,
    title: "БИЗ ИШТИ БАШТАДЫК БАГЫТ КАЙРЫМДУУЛУК ОТУН ЖАГЫП!",
    dscr: "Өзүңдү бактылуу кылгың келсе, башканын бактылуу болушуна себепкер бол!",
  },
  {
    id: 3,
    img: Slider3,
    title: "БИЗ ИШТИ БАШТАДЫК БАГЫТ КАЙРЫМДУУЛУК ОТУН ЖАГЫП!",
    dscr: "Өзүңдү бактылуу кылгың келсе, башканын бактылуу болушуна себепкер бол!",
  },
];
